[
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je veux m'engager en solidarité : comment m'informer sur le secteur solidaire, ses métiers, ses particularités ? Et comment m'y orienter ?",
        "Réponse": "Découvrez Solidaire, le site web créé par des associations pour découvrir comment s’engager en solidarité. Catastrophes naturelles, conflits armés, populations réfugiées, crise économique : en France comme au Brésil ou au Nigéria, on parle beaucoup de solidarité et nombreux sont ceux qui souhaitent s’engager activement. S’engager, mais comment et avec qui ? Pour construire un projet sérieux, éviter les pièges et être efficace, il faut d’abord s’informer. Solidaire, 11 000 visiteurs chaque mois, est le seul site web qui rassemble toutes les informations pour aider chacun à trouver l’engagement solidaire qui lui correspond, en France ou à l’international. Animé par des experts de la solidarité et de l’orientation qui garantissent le sérieux du contenu, ce site est consultable depuis un ordinateur, une tablette ou un smartphone. Il permet de : Ce site est proposé par le Réseau d’orientation humanitaire et solidaire. Piloté par l’école humanitaire Bioforce, ce réseau compte 12 membres, acteurs solidaires de terrain et professionnels de l’orientation : Action contre la Faim, Centre d’information et de documentation jeunesse de Paris, Délégation Catholique pour la Coopération, France Volontaires, Handicap International, Médecins du Monde, Passerelles et Compétences, Première Urgence Internationale, Secours islamique France, Service de Coopération au Développement, Solidarités international, Solidarités jeunesses."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Qu'est-ce que Bioforce ?",
        "Réponse": "Parce que nous sommes convaincus que la qualité de l’aide humanitaire apportée aux populations vulnérables dépend largement des capacités des organisations et des individus qui interviennent, nous mobilisons au quotidien nos énergies et nos savoir-faire pour améliorer ces capacités. Nous formons, accompagnons et délivrons des certifications reconnues aux acteurs de la réponse aux crises, internationaux et nationaux, individus et organisations. Missions, organisation, équipe, expertise : découvrez en plus sur Bioforce"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Bioforce est-il une ONG ?",
        "Réponse": " En plus d’être une plateforme de formations (centres en Europe et en Afrique, formations à distance, formations directement dans les pays d’intervention…), Bioforce est une ONG dite « support » : elle propose en effet son expertise en formation et accompagnement aux organisations humanitaires opérationnelles, internationales ou nationales (formations sur mesure pour les collaborateurs d’organisations, prise en charge des volets « formation » de projets humanitaires…). Bioforce est par ailleurs constitué juridiquement en association."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Bioforce mène-t-il des missions sur le terrain ?",
        "Réponse": " Bioforce n’intervient pas directement en secours aux populations affectées par des crises ou des catastrophes. Nous ne menons pas à proprement parler de projets humanitaires et n’envoyons pas de volontaires en mission. En revanche, nous mettons en oeuvre différents types de projets de formation et d’accompagnement, notamment en Afrique de l’Ouest et au Moyen-Orient, destinés principalement aux acteurs nationaux/régionaux de solidarité. Ces projets sont à découvrir dans la section « Build » de notre site internet."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quelles sont les formations proposées par Bioforce ?",
        "Réponse": "Retrouvez la liste de toutes les formations, mise à jour en temps réel, et filtrez par thématique, lieu, durée pour trouver celle qui vous convient le mieux."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Les formations Bioforce sont-elles payantes ?",
        "Réponse": "Bioforce est une association (donc une structure privée), les formateurs n’y sont pas directement payés par l’Etat, contrairement à une université par exemple. Une formation en université a toutefois également un coût, : en septembre 2016, le journal Le Monde estimait le coût moyen annuel d’un étudiant dans le supérieur à 14 500€ par an. Nous sommes conscients que ce coût représente un effort important pour vous, et peut même être un frein pour certains. C’est pourquoi nous avons répertorié toutes les pistes de financement dont nous avons connaissance. Prenez le temps d’explorer ces pistes, en fonction du type de formation, en fonction de votre statut (salarié, demandeur d’emploi…). Nous mettons à jour ce document très régulièrement."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quelle est la spécificité des formations Bioforce ?",
        "Réponse": "Toutes les formations Bioforce sont construites en étroite collaboration avec les ONG à travers des analyses régulières d’évolution des métiers humanitaires et d’un conseil de perfectionnement. Sur le plan pédagogique, elles allient théorie et pratique. La pédagogie repose sur des méthodes évolutives et innovantes : modules de mise en situation pratique, formation en groupe restreint, partage d’expériences… Elles valorisent le savoir-être* – esprit d’équipe et auto-évaluation – au même titre que le savoir-faire. Enfin, elles s’appuient sur la richesse et la diversité des participants (parcours, culture, expérience, âge…). * Le savoir-être est une notion importante dans l’enseignement délivré au sein des formations Bioforce. Bioforce décline ce savoir-être en 5 aptitudes et/ou compétences relationnelles : l’adaptabilité et la souplesse, la fiabilité, le discernement, la prise d’initiative et les capacités relationnelles."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Qui sont les intervenants / formateurs de Bioforce ?",
        "Réponse": "Deux catégories de personnes interviennent à Bioforce. Les premiers sont des professionnels de l’humanitaire qui ont choisi de transmettre leurs savoirs et leurs connaissances. Les seconds sont des spécialistes de la formation qui se sont tournés vers le monde de l’humanitaire."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Est-ce-que Bioforce dispense des formations par correspondance ou à distance ?",
        "Réponse": " Pour les découvrir, consultez la page Toutes les formations humanitaires à distance"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Est-ce que Bioforce propose des formations de courte durée ?",
        "Réponse": "Oui, Bioforce propose des formations de courte durée, dites formations compétences certifiantes (de 3 jours à 5 semaines) ouvertes à tous ceux qui souhaitent développer leurs compétences et gagner en autonomie dans la gestion des actions et des programmes ; afin de répondre au mieux aux besoins d’un secteur de la solidarité internationale en constante évolution."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Existe-t-il à Bioforce des formations dispensées en anglais ?",
        "Réponse": "Retrouvez la liste en cliquant ici"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Puis-je être sûr(e) de partir en mission humanitaire après avoir suivi une formation Bioforce ?",
        "Réponse": "Nous vous mettons à disposition chaque année les taux d’insertion de nos formations diplômantes sur la page Chiffres Clés. Retrouvez sur cette page le taux d’insertion :"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment créer son Espace Candidat ?",
        "Réponse": " Dans cette vidéo-tuto, nous allons apprendre comment s’inscrire à une formation Bioforce avec les étapes qui vont nous mener à la création de notre espace candidat. À lire aussi : Comment compléter ma candidature et payer les frais de formation ?  Sur une page de formation, repérez le bouton je m’inscris qui m’amène en bas de page à la sélection de la session puis cliquez sur « Je m’inscris ». Sur la page d’inscription à la formation, vérifiez les informations indiquées : le tarif, les éléments de formation. Remplissez maintenant le formulaire : indiquez un code postal si vous êtes en France. Sinon, indiquez simplement 00000. De même pour le téléphone, indiquez votre indicatif international : pour la France +33 ; +226 pour le Burkina Faso etc. Choisissez parmi la liste déroulante et indiquez votre numéro de téléphone. Pour la date de naissance, vous pouvez vous aider du tableau ou l’écrire en toutes lettres. Pour choisir parmi les dates, utilisez la liste de sélection déroulante. On voit que la liste de sélection déroulante propose une sélection de 10 années. Pour aller au-delà, cliquez sur la première de la liste (ici 1980) qui amène à une autre dizaine : 1970, etc. Validez votre inscription. Une cofnirmation s’affiche : « Merci, votre candidature a bien été enregistrée. Rendez-vous maintenant sur votre espace candidat pour compléter votre dossier ». C’est dans l’espace candidat qu’on pourra indiquer des éléments complémentaires et obtenir le suivi du dossier de candidature si vous n’avez pas encore d’espace. C’est le cas ici puisque c’est notre première candidature. Surveillez votre boîte e-mail : un message vous indiquera les prochaines étapes de votre candidature. L’email peut mettre jusqu’à 15 minutes pour parvenir à votre boîte aux lettres. Si vous ne l’avez pas reçu, vérifiez bien dans le dossier Spam/Courrier indésirable ou contactez Bioforce. L’e-mail indique que vous venez de compléter la première étape de votre candidature à la formation. Prochaine étape, renseigner les dernières infos demandées dans l’espace candidat et régler les frais de sélection en cliquant sur le bouton rouge « Compléter votre dossier ». Pour l’instant donc il faut créer votre identifiant de connexion personnalisé. Vous devez activer votre espace sous 10 jours maximum. Activons cet espace. La page se charge puis indique de vérifier à nouveau votre boîte e-mail. Un email avec un lien a été envoyé pour définir un nouveau mot de passe. Il faut vérifier dans le dossier spam où se glisse parfois les messages automatisés. Vous venez de recevoir un nouveau message automatique, cliquez sur le lien pour créer un mot de passe sécurisé avec 8 caractères, une lettre et un chiffre. Vous voilà enfin sur votre espace candidat : votre dossier est bien pris en compte et la candidature reçue. Vous pouvez désormais compléter votre dossier avec tous les éléments de l’espace candidat. Si à n’importe quelle étape de la création de cet espace candidat, un problème survient, c’est à dire si vous ne recevez pas l’email vous invitant à créer votre espace candidat, ou si vous avez un problème lors de la création de cet espace candidat, prévenez les services de Bioforce en complétant le formulaire sur www.bioforce.org/contact Nous espérons vous voir très bientôt à Bioforce ! "
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment utiliser l'espace candidat ?",
        "Réponse": "  Bienvenue sur votre espace candidat Bioforce ! C’est ici que vous allez pouvoir compléter et finaliser votre candidature à une formation diplômante, une formation courte, une Validation des Acquis d’Expérience ou à un Entretien individuel d’accompagnement. À lire aussi : Comment s’inscrire et créer son Espace Candidat ?  Jusqu’à votre entrée à Bioforce, en Europe ou en Afrique, c’est sur cet espace que ça se passe : c’est ici que vous pourrez compléter votre formulaire de candidature, télécharger les pièces justificatives demandées, suivre l’avancement de votre candidature, payer, signaler un problème, découvrir des informations pratiques sur le financement, le logement… Découvrons ensemble votre espace : il est constitué de 4 rubriques auxquelles vous pouvez accéder depuis le bandeau grisé en haut de votre espace ainsi que depuis la page d’accueil grâce aux icônes sous la photo : La rubrique « Mon profil » contient vos informations générales, ce sont les informations que vous avez précédemment renseigné en remplissant le formulaire du site. Elles seront mises à jour automatiquement lorsque vous compléterez votre candidature. Certains éléments ne sont pas modifiables, vous pourrez mettre à jour votre numéro de téléphone et adresse postale. Si vous constatez des erreurs contactez-nous via la rubrique support. Dans la rubrique « Support » vous pourrez nous faire part de tout problème technique, ou difficultés liées à votre candidature. Utilisez par exemple cette rubrique si vous souhaitez nous demander de modifier des éléments liés à votre candidature ou si vous n’arrivez pas à télécharger un document. Retrouvez dans cette rubrique les informations pratiques pour : Cette rubrique est enrichie régulièrement, si vous souhaitez nous faire part d’informations à ajouter envoyez-nous un mail en utilisant notre formulaire de contact. Merci de votre contribution ! La rubrique « Mes candidatures » est le cœur de votre espace. Voyons ensemble comment elle se compose. En cliquant sur « Mes candidatures » vous accédez à la vue d’ensemble de toutes vos candidatures. Vous pourrez y voir leur statut c’est-à-dire l’étape d’avancement de votre dossier, la formation et le centre auquel vous avez postulé, les dates de formation et le type de formation. Pour voir toutes les informations vous pouvez modifier la largeur des colonnes. Pour accéder au détail d’une candidature cliquez sur le numéro de dossier qui s’affiche en rouge. Vous verrez alors apparaître votre dossier de candidature. Vous pouvez : Attention : il ne vous est pas possible de modifier toutes les informations, certaines sont modifiables uniquement par Bioforce (par exemple : « Visa obtenu », « Numéro de dossier » ou encore « Frais d’inscription payés »). Ça y est, vous êtes prêtes et prêts à utiliser votre espace candidat ! Cette rapide visite guidée vous en a présenté l’essentiel, elle est à consulter sans modération ! Nous espérons vous accueillir bientôt."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quels sont les critères d’admissibilité pour cette formation ?",
        "Réponse": "Pour les admissions parallèles : Directement en 2e année Directement en 3e année"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment postuler ?",
        "Réponse": "Le formulaire de candidature en ligne, ainsi que toutes les informations, sont à votre disposition sur la page web de la formation."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Puis-je postuler à la formation \"Responsable de l'Environnement de Travail et de la Logistique Humanitaire\" depuis Parcoursup ?",
        "Réponse": "Cette formation n’est pas référencée sur Parcoursup. Il vous faut postuler directement auprès de Bioforce, par le formulaire de candidature en ligne accessible sur la page web de la formation."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment s’organise l’emploi du temps (nombre de jours et d’heures de cours) ?",
        "Réponse": "L’emploi du temps s’organise en 28 heures de cours par semaine réparties sur 4 jours : le vendredi est libre la 1ère année et le 1er semestre de la seconde année pour permettre d’avoir un job étudiant. Il y a donc 7 heures de cours par jour."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment se passe le stage humanitaire en 2e année ?",
        "Réponse": "Lors de ce stage, les étudiants doivent prendre en charge une problématique liée à la logistique et à l’organisation générale de l’organisme qui les accueille. Cette mission leur permet de développer polyvalence et adaptabilité, des compétences primordiales dans le domaine de la solidarité internationale, ainsi qu’une immersion interculturelle. Il est bien sûr possible pour chaque étudiant de partir seul ou avec un camarade de promotion pour l’association et le projet de son choix ; projet et pays qui doivent toutefois être préalablement validés par l’équipe pédagogique de Bioforce. Chaque année nos étudiants peuvent être amené à partir dans les pays suivants : Togo, Burkina Faso, Malaisie, Nicaragua, Inde, Pérou, Laos, Cambodge, Bolivie, Népal, Madagascar, Moldavie… (et bien d’autres !)"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Combien de temps dure la formation ?",
        "Réponse": "La formation Responsable de l’Environnement de Travail et de la Logistique Humanitaire dure 3 ans, parmi lesquels 4 mois ½ de stage humanitaire en 2e année et 12 mois d’alternance en entreprise la 3e année."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment se passe l'alternance en 3e année ?",
        "Réponse": "Le rythme de l’alternance en 3e année est le suivant : chaque mois, 3 semaines en entreprise, 1 semaine de formation à Bioforce (Lyon-Vénissieux). La très grande majorité des entreprises qui accueillent les alternants se trouvent en France (quelques unes parfois en Suisse ou à Monaco, par exemple). L’alternance peut se dérouler dans une entreprise, quelle que soit son secteur d’activité. Quelques postes sont à pourvoir chaque année en siège d’ONG."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "La présence est-elle obligatoire à tous les cours ?",
        "Réponse": "Evidemment ! Un contrôle des présences est effectué : les journées d’absence sont décomptées de la rémunération en 3e année (contrat pro), ainsi que comptabilisées durant les 3 années du cursus (avec possibilité de sanction jusqu’à l’exclusion)."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Y a-t-il des sessions d’examens ?",
        "Réponse": "Les élèves sont évalués tout au long de leur formation, que ce soit au travers d’examens, de dossiers de groupe ou de soutenances. Des commissions de suivi et de validation accompagnent le cursus des élèves. Notez que les évaluations se font à la fois sur le « savoir-faire » et le « savoir-être » Le savoir-être est une notion importante dans l’enseignement délivré au sein des formations Bioforce. Bioforce décline ce savoir-être en 6 critères comportementaux : l’adaptabilité, la fiabilité, le discernement, la prise d’initiative, les relations interpersonnelles, la gestion du stress."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quelles sont les périodes de vacances ?",
        "Réponse": "Une semaine pour la période des vacances de Noël, 1 semaine au printemps. Pour l’été : – juillet et août entre la 1e et la 2e année – juillet, août et septembre entre la 2e et la 3e année."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quel type de postes peut occuper un diplômé Responsable de l'Environnement de Travail et de la Logistique Humanitaire?",
        "Réponse": "Le diplômé Responsable de l’Environnement de Travail et de la Logistique Humanitaire est préparé pour occuper une grande variété de postes, en France et à l’international, en entreprise et au sein d’une organisation de solidarité internationale :"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment financer ma formation ?",
        "Réponse": "Bourses totales ou partielles, autres pistes de financement.. . De nombreuses pistes existent en fonction de votre statut (salarié, demandeur d’emploi…) : vous trouverez toutes les possibilités de prise en charge dont nous avons connaissance, ainsi que de nombreuses informations pratiques sur la page dédiée > Aller sur la page"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quelles sont les possibilités de logement pendant la formation ?",
        "Réponse": "Bioforce ne dispose d’aucun internat au sein de l’établissement. Néanmoins, lors de votre inscription, Bioforce peut vous mettre en relation avec les autres candidats admis pour chercher un appartement sur Lyon en colocation et vous permettre de réduire les frais de logement."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quels sont les critères d'admissibilité pour une formation métier diplômante ?",
        "Réponse": "Avoir 22 ans minimum à la date d’entrée en formation Domaines de formation ou d’expérience professionnelle requis Responsable Ressources Humaines et Finances : Gestion financière, gestion des ressources humaines, domaine juridique, secteur commercial ou bancaire. Responsable Logistique : Achat, transport, stock, distribution, approvisionnement, logistique événementielle, logistique humanitaire, services généraux-facility management, informatique, systèmes d’information, mécanique, énergie, électricité, bâtiment, maintenance des équipements de santé, hygiène et sécurité. Logisticien : Achat, transport, stock, distribution, approvisionnement, logistique événementielle, logistique humanitaire, services généraux-facility management, informatique, systèmes d’information, mécanique, énergie, électricité, bâtiment, maintenance des équipements de santé,… ou autres avec une très bonne aptitude manuelle Coordinateur de Projet : * Pour les profils généralistes : management d’équipe, management de projet, responsabilité financière. * Pour les profils techniques : un domaine transposable au secteur de la solidarité (santé, média, socio-éducatif, génie civil, réhabilitation, relations internationales, coopération, développement, agriculture, logistique en solidarité internationale…) Responsable de Projets Eau, Hygiène et Assainissement : Gestion de l’eau, de l’assainissement, des déchets, hydrogéologie, hydrologie, hydraulique urbaine, promotion à l’hygiène. Ou autres domaines techniques : logistique en solidarité internationale, agronomie, chimie, génie civil, environnement, métiers de la santé publique & épidémiologie, biologie médicale & microbiologie. Responsable de Projets Nutrition : Santé, Nutrition, sécurité alimentaire. Responsable de Projets Protection de l’Enfance en Situation d’Urgence : Expérience auprès d’enfants/familles en situation de vulnérabilité dans les domaines suivants : Education, travail social, psychologie; Droits de l’Homme, prise en charge de réfugiés et demandeurs d’asile. Expérience professionnelle minimum requise L’expérience professionnelle minimum requise varie en fonction de la formation et du type de parcours (profil initial ou profil expérimenté) : vous pouvez trouver cette information dans chaque plaquette de formation. L’expérience en solidarité est appréciée mais non obligatoire ! Niveau de formation minimum requis Le niveau de formation minimum requis varie en fonction de la formation et du type de parcours (profil initial ou profil expérimenté) : vous pouvez trouver cette information dans chaque plaquette de formation. Permis de conduire Permis de conduire B obligatoire uniquement pour Logisticien et Responsable logistique. Non obligatoire mais apprécié pour les autres formations. Découvrir les modalités complètes dans les plaquettes"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quelles sont les exigences en matière de langue ?",
        "Réponse": "La pratique de l’anglais est par ailleurs indispensable pour intégrer le domaine de la solidarité internationale : des cours d’anglais sont dispensés pour permettre aux élèves d’améliorer leur niveau."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je n’ai pas le nombre de mois d’expérience professionnelle requis, est-ce que je peux postuler ?",
        "Réponse": "Attention, si vous n’avez pas la durée minimum d’expérience professionnelle demandée (selon le métier et le parcours choisis), vous ne remplissez pas les critères d’admissibilité. Ces informations se trouvent détaillées dans chacune des plaquettes de formation. Les stages ne sont pas considérés comme une expérience professionnelle"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je n’ai pas de permis de conduire B, est-ce que je peux postuler ?",
        "Réponse": "Il est particulièrement apprécié pour les autres formations métiers diplômantes, mais non obligatoire (il n’est notamment pas obligatoire pour la formation post-bac « Responsable de l’Environnement de Travail et de la Logistique Humanitaire » dispensée uniquement à Lyon)."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Est-ce que les stages ou les services civiques sont considérés comme une expérience professionnelle ?",
        "Réponse": "Vous pouvez valoriser vos services civiques dans votre lettre de motivation lorsque vous candidatez à une de nos formations métiers diplômantes. Selon leur durée et leur contexte ils peuvent fortement vous avantager dans votre candidature. Cependant, nous vous conseillons tout de même d’avoir d’autres expériences professionnelles à valoriser en complément."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Est-ce qu’un Volontariat ou un Bénévolat est considéré comme une expérience professionnelle ?",
        "Réponse": "Oui, un volontariat d’au moins 12 mois (Volontariat de la Solidarité Internationale, Volontariat Associatif…) est considéré comme une expérience professionnelle. Par contre, un bénévolat n’est pas considéré comme une expérience professionnelle."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Est-ce que l’alternance est considérée comme une expérience professionnelle ?",
        "Réponse": "Oui, l’alternance dans le cadre d’un cursus scolaire peut être considérée comme une expérience professionnelle."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment postuler ? Avant quelles dates limites ?",
        "Réponse": "Les modalités de candidature sont à votre disposition dans la plaquette de la formation métier diplômante concernée. Lorsque vous complèterez le formulaire de candidature en ligne, vous recevrez également un email automatique de confirmation de votre candidature, qui vous rappellera les étapes à venir et les délais afférents."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quelles sont les pièces justificatives à joindre à ma candidature ?",
        "Réponse": "Lorsque vous complétez le dossier de candidature dans votre Espace Candidat, vous êtes guidé·e à travers tout le processus et la liste des pièces justificatives à fournir vous est indiquée au fur et à mesure (cliquez sur le bouton rouge « Complétez votre dossier » en hauit à droite). En bas de la page de votre dossier de candidature, vous verrez également une rubrique « Liste des documents à fournir » – vous y retrouverez les documents que vous aurez téléchargés, vous pourrez remplacer un document par un autre, etc. Pour rappel : votre Espace Candidat sera créé dès que vous aurez rempli le court formulaire de candidature directement depuis la page web de la formation qui vous intéresse (en cliquant sur « Je m’inscris »)."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "J'ai postulé en ligne pour une formation diplômante en Europe : quelle est la prochaine étape ?",
        "Réponse": "Maintenant que vous avez complété le formulaire de candidature en ligne pour une formation métier diplômante (de 3 mois à 3 ans) en Europe, vous allez recevoir un email (pensez à vérifier votre dossier Spam) qui vous permettra d’activer, puis d’accéder à votre Espace Candidat : vous pourrez y compléter votre candidature, en suivre l’avancée, et payer les frais de sélection (60 euros). Découvrez en vidéo votre espace Candidat Le règlement des frais de sélection est possible en ligne et par virement : en complétant votre dossier de candidature (bouton rouge en haut à droite), toutes les infos à ce sujet vous seront données au fur et à mesure. Ils doivent être réglés dans un délai de 60 jours. Passé ce délai, votre Espace Candidat sera clôturé. De notre côté, à compter de la réception de votre paiement, nous nous engageons à vous informer de la suite donnée à votre candidature dans un délai maximum de 2 mois. Attention : Pour tout paiement par virement depuis un autre pays que celui où se trouve notre centre de formation (France), des frais bancaires peuvent s’appliquer. Ils sont à votre charge et doivent être prévus pour que nos centres reçoivent le montant exact demandé. N’hésitez pas à contacter votre banque avant de réaliser vos virements. Après étude de votre candidature, notre équipe pourra être amenée à vous proposer une réorientation vers une autre formation diplômante ou un autre parcours (parcours expérimenté 3 mois, parcours 6 mois, parcours Alternance…) plus adapté. En d’autres termes, si vous avez un doute sur votre choix de formation, il n’est pas nécessaire de postuler à plusieurs formations diplômantes : on s’occupe de vous guider !"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Pour la formation métier diplômante à Lyon \"Coordinateur de projet\" (profil initial), comment vous indiquer si je préfère la rentrée de septembre, de janvier ou celle de mai ?",
        "Réponse": "Vous pouvez indiquer votre souhait dans votre lettre de motivation. Nous essayons dans la mesure du possible de satisfaire les souhaits des candidats mais ne pouvons pas nous engager à vous positionner sur la rentrée de votre choix."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "J'ai postulé en ligne pour une formation diplômante en Afrique : quelle est la prochaine étape ?",
        "Réponse": "Maintenant que vous avez complété le formulaire de candidature en ligne pour une formation métier diplômante en Afrique, vous allez recevoir un email (pensez à vérifier votre dossier Spam) qui vous permettra d’activer, puis d’accéder à votre Espace Candidat : vous pourrez y compléter votre candidature, en suivre l’avancée, et payer les frais de sélection (20 000 FCFA). Découvrez en vidéo votre espace Candidat Attention : Pour tout paiement par virement depuis un autre pays que celui où se trouve notre centre de formation (Sénégal), des frais bancaires peuvent s’appliquer. Ils sont à votre charge et doivent être prévus pour que nos centres reçoivent le montant exact demandé. N’hésitez pas à contacter votre banque avant de réaliser vos virements. Après étude de votre candidature, notre équipe pourra être amenée à vous proposer une réorientation vers une autre formation diplômante ou un autre parcours (parcours expérimenté 3 mois, parcours 6 mois, parcours Alternance…) plus adapté. En d’autres termes, si vous avez un doute sur votre choix de formation, il n’est pas nécessaire de postuler à plusieurs formations diplômantes : on s’occupe de vous guider !"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Peut-on postuler à plusieurs formations métiers diplômantes en même temps ?",
        "Réponse": "Il ne vous est pas possible de postuler en même temps à plusieurs formations métiers diplômantes. A réception de votre candidature, notre équipe chargée du recrutement l’étudiera et pourra vous proposer si nécessaire de vous réorienter vers une autre formation ou un autre parcours (profil expérimenté ou profil initial) plus adapté."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Y a-t-il un concours à passer ?",
        "Réponse": "Non, il n’y a pas de concours pour les formations humanitaires Bioforce. Tous les candidats, quelque soit leur lieu de résidence et leur type de parcours souhaité, sont sélectionnés sur dossier et peuvent être convoqués à un entretien individuel complémentaire à la demande de notre équipe pédagogique. Cet entretien est organisé à distance."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "J’ai été admis l’année dernière, mais je n’ai pas pu intégrer la formation : est-ce que je dois refaire l’ensemble du processus de sélection ?",
        "Réponse": "Il est possible pour les candidats admis et ne pouvant suivre la formation, de demander à Bioforce un report d’admission. Cette demande doit être faite par écrit, après réception de votre lettre d’admission, et communiquée début novembre au service recrutement de Bioforce. Ce report n’est valable que pour l’année suivante et ne vous sera pas systématiquement accordé. Si vous n’avez pas effectué de demande de report d’admission, alors vous devrez l’année suivante remplir un nouveau dossier de candidature."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "J’ai été admis en formation « sous réserve de financement » et, n’ayant pas trouvé de financement, est-ce possible de demander un report d’admission pour la rentrée suivante ?",
        "Réponse": "Le report d’admission est possible si vous trouvez un financement pour l’année suivante. Vous devez adresser au plus vite votre demande de report d’admission à l’équipe Admission de Bioforce Europe ou Bioforce Afrique après la réception de votre mail d’admission. A noter : même si nous faisons tout notre possible pour faciliter votre parcours, le report n’est pas systématiquement accordé."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "J’ai été admis en formation, mais mon CPF de transition professionnelle (anciennement CIF) m’a été refusé : est-il possible de reporter mon admission ?",
        "Réponse": "Oui, vous devez pour cela adresser une demande de report d’admission début novembre après réception de votre lettre d’admission par courrier postal au Service Recrutement de Bioforce. Vous devez pouvoir justifier du refus de votre demande de CPF de transition professionnelle par l’organisme financeur auquel est rattaché votre employeur. Notez que le report n’est pas systématiquement accordé."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Combien de personnes sont recrutées par formation ?",
        "Réponse": "Logisticien : parcours continu : 22 personnes Responsable Ressources Humaines et Finances Responsable de Projets Eau, Hygiène et Assainissement : parcours continu : 22 personnes Coordinateur de Projet Humanitarian Programme Manager : parcours profil expérimenté : 20 personnes Responsable de Projets Nutrition : 22 personnes Responsable de Projets Protection de l’enfance en situation d’urgence : 22 personnes"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Peut-on présenter plusieurs fois sa candidature ?",
        "Réponse": "Si le dossier de candidature n’est pas retenu, le candidat peut en présenter un nouveau l’année suivante. En cas de sélection sur dossier mais d’échec à l’entretien, le candidat, s’il souhaite se présenter à nouveau, doit refaire un dossier de candidature l’année suivante et reprendre le processus à son début. Il n’y a pas de garantie que le dossier soit accepté à chaque fois. Les candidats peuvent se présenter autant de fois qu’ils le souhaitent, à raison d’une fois par an."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Combien coûtent les formations ?",
        "Réponse": "Vous trouverez le prix de chaque formation sur sa page web, une fois que vous aurez sélectionné la ville dans laquelle vous souhaitez vous inscrire."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Est-ce qu’il y a des frais de sélection ?",
        "Réponse": "Oui, et ces frais qui comprennent l’étude de votre dossier de candidature et entretien complémentaire en cas de demande de l’équipe pédagogique. Ils se montent à 60 € pour les formations métiers certifiantes en Europe (payables en ligne) et de 20 000 FCFA pour celles en Afrique. Ils ne sont pas remboursables, quelle que soit l’issue réservée à votre candidature."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "A quoi correspondent les frais de suivi en Période d’Application et d’Évaluation des Compétences ?",
        "Réponse": "Les formations métiers certifiantes incluent, après une période de formation en centre de formation, une mission humanitaire sur le terrain : la Période d’Application et d’Evaluation des Compétences. Ces frais correspondent au suivi et à l’accompagnement par l’équipe de Bioforce dont bénéficie chaque stagiaire dans le cadre de cette Période d’Application et d’Evaluation des Compétences."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment financer ma formation ?",
        "Réponse": "Bourses totales ou partielles, autres pistes de financement… De nombreuses pistes existent en fonction de votre statut (salarié, demandeur d’emploi…) : vous trouverez toutes les possibilités de prise en charge dont nous avons connaissance, ainsi que de nombreuses informations pratiques sur la page dédiée > Aller sur la page"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quelle durée doit couvrir le financement ?",
        "Réponse": "Le financement de votre formation doit couvrir toute la durée de formation à Vénissieux (Bioforce Europe) ou à à Dakar (Bioforce Afrique) : vous trouverez l’information sur la durée de la formation choisie dans chacune des brochures de présentation ou sur la page « Je trouve ma formation » (la durée est indiquée dans un cartouche grisé)."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je suis français résidant actuellement à l’étranger, à quel financement de ma formation en Europe puis-je prétendre ?",
        "Réponse": "Que vous ayez la nationalité française ou d’un pays de l’Union Européenne, vous pouvez bénéficier des possibilités de prise en charge des résidents de l’Union Européenne si vous postulez à une formation métier certifiante en Europe. Il n’y a pas de distinction."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quel est le code CPF de la formation qui m'intéresse ?",
        "Réponse": "Vous pouvez retrouver le code CPF (Compte Personnel de Formation) sur le site du Portail interrégional formation emploi (Intercarif-Oref), rubrique « rechercher une formation ». Tapez le nom de la formation Bioforce qui vous intéresse et vous trouverez le code CPF correspondant. Pour plus de facilité, retrouvez ci-dessous, pour chaque formation (parcours complet et unité de formation), les liens des pages moncompteformation.fr : Responsable Ressources humaines et Finances – Parcours profil initial Unité de formation 1 : Profil initial – Gestion d’un département RH et Finances d’une mission humanitaire Unité de formation 2 : Profil initial – Gestion des ressources humaines d’une mission humanitaire Unité de formation 3 : Profil initial – Gestion financière d’une mission humanitaire Unité de formation 4 : Profil initial – Gestion administrative et juridique d’une mission humanitaire Responsable Ressources humaines et Finances – Parcours profil expérimenté Unité de formation 1 : Profil expérimenté – Gestion d’un département RH et Finances d’une mission humanitaire Unité de formation 2 : Profil expérimenté – Gestion des ressources humaines d’une mission humanitaire Unité de formation 3 : Profil expérimenté – Gestion financière d’une mission humanitaire Unité de formation 4 : Profil expérimenté – Gestion administrative et juridique d’une mission humanitaire Responsable Logistique de l’action humanitaire – Parcours profil initial Unité de formation 1 : Profil initial – Gestion d’un département logistique d’une mission humanitaire Unité de formation 2 : Profil initial – Coordination des infrastructures et des équipements d’une mission humanitaire Unité de formation 3 : Profil initial – Coordination des opérations logistiques d’une mission humanitaire Unité de formation 4 : Profil initial – Coordination de la chaîne d’approvisionnement d’une mission humanitaire Responsable Logistique de l’action humanitaire – Parcours profil expérimenté Unité de formation 1 : Profil expérimenté – Gestion d’un département logistique d’une mission humanitaire Unité de formation 2 : Profil expérimenté – Coordination des infrastructures et des équipements d’une mission humanitaire Unité de formation 3 : Profil expérimenté – Coordination de la chaîne d’approvisionnement d’une mission humanitaire Unité de formation 4 : Profil expérimenté – Coordination des opérations logistiques d’une mission humanitaire Responsable de projets Eau Hygiène et Assainissement Unité de formation 1 : Concevoir et piloter un projet Eau, hygiène et assainissement (EHA) en contexte humanitaire Unité de formation 2 : Coordonner les ressources humaines, matérielles et financières nécessaires à la mise en œuvre de projets EHA Unité de formation 3 : Promouvoir la santé et favoriser la participation communautaire en contexte humanitaire Unité de formation 4 : Concevoir et mettre en œuvre les infrastructures d’eau potable et d’assainissement en contexte humanitaire Coordinateur de projet de l’action humanitaire – Parcours profil initial"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Est-ce que je peux percevoir le RSA ou une allocation Pôle Emploi durant la formation ?",
        "Réponse": "Cela peut être possible selon les cas : il vous appartient de vous renseigner et d’entreprendre les démarches auprès de votre Pôle Emploi ou de votre CAF bien en amont de la date d’entrée en formation. De nombreuses pistes de financement existent qu’il vous appartient d’explorer en fonction de votre statut (salarié, demandeur d’emploi…) : vous trouverez ici un document « Quelles pistes explorer pour mes recherches de financement ? » qui contient toutes les pistes de financement dont nous avons connaissance."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment m'assurer une rémunération ou financer mes frais de vie pendant la formation ?",
        "Réponse": "Bioforce n’assure pas de rémunération pendant la formation. Nous vous conseillons donc de vérifier, bien avant l’entrée en formation, si des dispositifs d’aide existent en fonction de votre situation personnelle. Frais de vie pendant la formation Les frais de vie pendant votre formation ne sont pas compris dans les frais de formation, sauf pour les formations courtes Afrique où les repas du midi sont inclus). Ils sont donc à votre charge, et comme pour la rémunération, nous vous conseillons donc de vérifier, bien avant l’entrée en formation, si des dispositifs d’aide existent en fonction de votre situation personnelle. A découvrir Bourses totales ou partielles, autres pistes de financement.. . De nombreuses pistes existent en fonction de votre statut (salarié, demandeur d’emploi…) : vous trouverez toutes les possibilités de prise en charge dont nous avons connaissance, ainsi que de nombreuses informations pratiques sur la page dédiée > Aller sur la page "
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quel est le coût global de la vie où a lieu la formation ?",
        "Réponse": "Nous avons créé une rubrique « Infos » dans votre Espace candidat, dans laquelle vous trouverez toutes les informations à ce sujet !"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quand et comment payer les frais des formations métiers certifiantes en Afrique ?",
        "Réponse": "Après avoir postulé en ligne, vous devrez vous acquitter des frais de sélection, qui sont de 20 000 FCFA, pour que votre candidature soit étudiée. Une fois ces frais de sélection reçus, nous vous indiquerons la suite donnée à votre candidature dans un délai de 2 mois maximum. Si vous êtes admis·e, vous allez recevoir un email vous expliquant les étapes de paiement. Merci de noter que 100% des frais de formation sont dûs avant le début de la formation : votre inscription sera donc définitive après paiement des frais de formation en intégralité. Pour un parcours expérimenté (3 mois), nous vous demanderons donc de régler les frais de formation en intégralité avant le début de la formation. Vous avez néanmoins la possibilité de payer en 3 tranches : Pour les autres parcours (6 mois), nous vous demanderons de régler les frais de formation aux conditions indiquées ci dessous : Nous vous rappelons que ces frais couvrent uniquement les frais de formation. Tous vos frais de vie (frais d’hébergement, de restauration et de transport) sont en sus et à votre charge. Attention : Pour tout paiement depuis un autre pays que celui où se trouve notre centre de formation (Sénégal), les frais bancaires en cas de virement sont à votre charge et doivent être prévus pour que nos centres reçoivent le montant exact demandé. N’hésitez pas à contacter votre banque avant de réaliser vos virements. A réception de votre 1er versement, nous vous confirmerons votre inscription et vous indiquerons les prochaines étapes avant votre entrée en formation.Vous pouvez retrouver le coût de chaque formation dans sa brochure descriptive, téléchargeable sur ce site web. Vous pouvez également consulter les pistes de financement et télécharger une lettre type de demande de financement pour faciliter vos démarches de recherche de financement. Les moyens disponibles sont présentés dans votre Espace Candidat en cliquant sur le bouton rouge en haut à droite « Compléter votre dossier ». Ils comprennent : NB : Pour faciliter le traçage des paiements des frais de sélection, nous vous recommandons de privilégier les moyens de paiement par transfert d’argent ou par espèce et chèque pour les personnes étant à Dakar. Si votre établissement bancaire vous demande des frais pour réaliser ces opérations, nous vous rappelons qu’ils restent à votre charge et ne sont pas inclus dans le coût de la formation. Si vous bénéficiez d’une prise en charge financière par un organisme ou par un tiers, merci de respecter tout de même ces consignes. Assurez-vous que votre numéro de dossier figure bien, outre sur votre ordre de virement, sur tous les justificatifs de paiement des frais de formation, sans quoi votre inscription ne pourra pas être confirmée."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Mon organisme prend en charge ma formation, mais les règlements ne pourront pas être versés avant l’entrée en formation : que faire ?",
        "Réponse": "Dans ce cas, il vous faut fournir à Bioforce une attestation ou une convention de prise en charge avant le début de la formation afin de garantir votre participation. Nous vous demandons de la télécharger dans votre Espace Candidat, dans la « Liste des documents à fournir »."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment obtenir une attestation de préinscription à une formation métier certifiante en Afrique, pour m’aider dans ma recherche de financements ?",
        "Réponse": "Lorsque votre dossier est sélectionné (indiqué comme « Admis » sur votre Espace Candidat), Bioforce vous adresse une attestation d’admissibilité sur laquelle vous pouvez vous appuyer pour votre recherche de financements."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quel est mon statut une fois la formation intégrée ?",
        "Réponse": "Lorsque vous êtes en formation métier certifiante au centre de formation Bioforce Europe, vous êtes stagiaire de la Formation Professionnelle OU salarié (en CPF de transition professionnelle) OU boursier. Exception : si vous rejoignez le Bachelor humanitaire post-bac « Responsable de l’Environnement de travail et de la Logistique humanitaire », alors vous êtes étudiant."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je suis demandeur d’emploi : est-ce que je peux accéder aux formations ?",
        "Réponse": "Oui, c’est possible – Des prises en charge de votre formation existent pour les demandeurs d’emploi au Centre de formation Bioforce Europe."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je suis salarié : est-ce que je peux accéder aux formations ?",
        "Réponse": "Si vous êtes salarié en France, vous pouvez faire une demande de projet de transition professionnelle, modalité particulière de mobilisation du Compte Personnel de Formation, permettant aux salariés souhaitant changer de métier ou de profession de financer des formations certifiantes en lien avec leur projet. Effectuez cette démarche au moins 4 mois avant le début de la formation. Si votre demande est acceptée, vous pourrez bénéficier selon certains barêmes d’une prise en charge du coût de la formation et du maintien de votre rémunération pendant la durée de la formation. En savoir plus : Transitions Pro Mon Compte Formation : le Projet de Transition Professionnelle"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je perçois le RSA : est-ce que je peux continuer à le percevoir pendant la formation ?",
        "Réponse": "Pour le savoir, il est nécessaire de vous renseigner directement auprès de la Caisse d’Allocations Familiales (CAF) à laquelle vous êtes affilié·e."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quel sera mon statut durant les mois de mission (Période d’Application et d’Évaluation des Compétences) prévus dans le cursus ?",
        "Réponse": "Juste après la période de formation, vous reprendrez le statut qui était le vôtre avant votre entrée en formation. Mais dès que vous partez en mission sur le terrain avec une organisation de solidarité locale ou internationale, vous signerez un contrat avec cet employeur (salariat ou volontariat dans la majeure partie des cas), dont vous dépendrez alors administrativement et statutairement."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Qu’est-ce que le statut de volontaire quand on part en mission avec une organisation de solidarité ?",
        "Réponse": "Être engagé par contrat de volontariat de solidarité internationale avec une association de volontariat reconnue par le Ministère des Affaires Étrangères vous garantit : En savoir plus : France Volontaires"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quelles sont les certifications professionnelles délivrées par ces formations ?",
        "Réponse": "Logisticien de l’action humanitaire : certification professionnelle de niveau 5 (équivalent Bac+2) au Répertoire National de la Certification Professionnelle Responsable Ressources Humaines et Finances : certification professionnelle de niveau 6 (équivalent Bac+3/4) au Répertoire National de la Certification Professionnelle. Coordinateur de Programme humanitaire : certification professionnelle de niveau 7 (équivalent Bac+5) au Répertoire National de la Certification Professionnelle. Responsable de Projets Eau, Hygiène et Assainissement : certification professionnelle de niveau 6 (équivalent Bac+3/4) au Répertoire National de la Certification Professionnelle. Responsable Logistique de l’action humanitaire : certification professionnelle de niveau 6 (équivalent bac+3/4) au Répertoire National de la Certification Professionnelle Responsable de Projets Protection de l’enfance en situation d’urgence : certificat Bioforce"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Que signifie le terme de « certification professionnelle » ?",
        "Réponse": "Une certification professionnelle atteste de la maitrise des compétences professionnelles (connaissances et savoir-faire) d’un métier. A la différence d’un diplôme, la certification professionnelle ne signifie pas un niveau académique d’études, mais atteste de votre capacité à exercer un métier. Une certification professionnelle est enregistrée par l’Etat français, dans le répertoire national des certifications professionnelles (RNCP). La consultation du RNCP vous permet donc de vérifier la reconnaissance de la certification professionnelle par l’Etat. Cette certification s’obtient par la formation, mais aussi par la Validation des Acquis de l’Expérience, notamment pour les personnes ayant déjà travaillé au moins 1 an en rapport direct avec la certification visée. Pour plus d’informations sur la Certification Professionnelle, vous pouvez consulter le site de France Compétences (sur lequel vous aurez accès au RNCP)."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Combien de temps durent les formations ?",
        "Réponse": "IMPORTANT : la mission qui suit la formation doit être réalisée et terminée au cours des 12 mois qui suivent la fin de formation à Bioforce. Les 6 mois de mission (3 mois pour la formation de Responsable Ressources Humaines et Finances parcours Expérimenté) à réaliser ne sont pas forcément consécutifs, vous pouvez par exemple effectuer 3 missions de 2 mois chacune."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment s’organise l’emploi du temps (nombre de jours et d’heures de cours) ?",
        "Réponse": "Pour les formations métiers certifiantes en présentiel et en continu, il faut compter 35 heures de cours par semaine du lundi au vendredi, soit 7 heures par jour. Cependant, il ne faut pas oublier qu’un travail personnel conséquent est à fournir. De plus, certaines activités en extérieur ou applications pratiques vous mobiliseront durant plusieurs jours. Les deux parcours en alternance, disponibles seulement au centre Europe, fonctionne de la même manière, mais sur une semaine par mois car le reste du mois est réalisé au sein de votre organisation d’accueil et c’est elle qui détermine vos heures et modalités de travail. Seule la formation « Coordinateur de programme humanitaire, parcours à distance » fonctionne différemment : plus d’information dans la brochure dédiée"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quelles sont les périodes de vacances ?",
        "Réponse": "Une semaine est accordée à tous les élèves pendant la période des vacances de fin d’année."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Y a-t-il des sessions d’examens ?",
        "Réponse": "Vous êtes évalué·e tout au long de leur formation, que ce soit au travers d’examens ou de rendus de dossier avec soutenance orale. Des commissions de suivi et de validation accompagnent votre cursus. Notez que les évaluations se font à la fois sur le « savoir-faire » et le « savoir-être ». Le savoir-être est une notion importante dans l’enseignement délivré au sein des formations Bioforce. Bioforce décline ce savoir-être en 5 aptitudes et/ou compétences relationnelles : l’adaptabilité et la souplesse, la fiabilité, la discernement, la prise d’initiative et les capacités relationnelles."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "La présence est-elle obligatoire à tous les cours ?",
        "Réponse": "Évidemment ! Un contrôle des présences est effectué et les journées d’absence sont décomptées de votre rémunération si vous en êtes bénéficiaire."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Puis-je suivre une formation métier diplômante à mon rythme, en la découpant sur plusieurs années ?",
        "Réponse": "Vous souhaitez suivre une formation métier certifiante jusqu’à la certification professionnelle, mais vous ne pouvez pas vous libérer plusieurs mois d’affilée ? En suivant sur plusieurs années les différents modules qui composent une formation métier certifiante, vous pouvez, à votre rythme, vous former au métier humanitaire que vous aurez choisi et obtenir la certification professionnelle correspondante. Cette modularité vous permet de composer votre programme de formation en fonction de votre emploi du temps. Découvrez comment découper votre Formation métier à votre rythme"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quelles sont les possibilités de logement pendant la formation ?",
        "Réponse": "Bioforce ne dispose d’aucun internat au sein de ses établissements à Lyon et à Dakar. Vous êtes admis au Centre de formation Bioforce Europe La recherche de logement est un peu différente selon que vous suivez un parcours 6 mois ou un autre type de parcours (alternance, Bachelor, expérimenté 3 mois). En effet, pour les parcours 6 mois, Bioforce dispose d’un partenariat avec Grand Lyon Habitat qui facilite grandement la démarche. Parcours 6 mois Autres parcours (parcours expérimenté 3 mois, parcours Alternance, Bachelor)  Vous êtes admis au Centre de formation Bioforce Afrique Une fois votre inscription validée, l’équipe vous transmettra une liste d’hébergements à proximité du centre que nous vous laisserons le soin de contacter (chambres, appartements ou studios meublés). Pensez d’ores et déjà à entrer en contact avec vos futur.e.s camarades de promotion via la page facebook Logements Etudiants Bioforce Vénissieux/Dakar !"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Les formations métiers diplômantes sont-elles disponibles en e-learning ?",
        "Réponse": "oui, il existe une formation métier certifiante proposée en format distanciel : rendez-vous sur cette page pour en savoir plus"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Qu’est-ce que la Période d’Application et d’Évaluation des Compétences (PAEC) ?",
        "Réponse": "Le statut avec lequel vous partirez en mission (volontaire indemnisé, salarié) dépend de votre profil et de l’organisation qui vous accueillera. Un statut de stagiaire indemnisé est également possible sous certaines conditions (prise en charge de la couverture sociale, lieu de stage, etc.) Cette mission (volontariat, salariat, stage) est à trouver par vos soins, avec l’accompagnement de l’équipe Bioforce (appui des chargés d’orientation professionnelle, diffusion d’offres de poste, etc.). Le profil de poste doit être validé par Bioforce pour vérifier qu’il correspond aux fonctions attendues pour valider votre certification professionnelle."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment se passe le départ en mission ?",
        "Réponse": "A la fin de la période de formation à Bioforce*, vous devrez partir en mission pour mettre en pratique les compétences acquises durant la formation. Vous y aurez été préparé·e pendant la formation par nos équipes pédagogiques : elles vous orienteront pour bâtir votre projet et vous prépareront à rencontrer vos futurs employeurs. Vous devrez donc postuler directement auprès d’organisations locales, nationales ou internationales menant des actions à caractère humanitaire (ONG, associations de solidarité, institution internationale…). Une fois recruté·e, vous dépendrez administrativement et statutairement de votre organisation employeuse. *Les exceptions : La formation « Coordinateur de programme humanitaire, parcours à distance » : la mission peut s’effectuer en même temps que la formation les formations « parcours Alternance » (Responsable Logistique, Responsable Ressources humaines et finances) disponibles uniquement en Europe : l’alternance en siège d’organisation à caractère humanitaire remplace la mission terrain."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quels postes puis-je occuper lors de la Période d’Application et d’Évaluation des Compétences ?",
        "Réponse": "Chargé de contrat bailleurs, chargé de reporting, chargé de Monitoring, Evaluation and Learning, chargé de projet, assistant programme ou assistant de coordination. Pour ceux d’entre vous ayant une expérience significative : responsable de projet, chef de projet ou programme manager, coordinateur de programme, coordinateur de projet, coordinateur terrain (ou base), coordinateur technique, coordinateur régional, coordinateur (ou directeur) adjoint en charge des programmes, directeur pays (ou chef de mission), desk (au siège)… Responsable de base hydro, coordinateur sanitation, chef de programme sanitation, sanitarien « camp de réfugiés »… Focal point prévention, conseiller technique en protection de l’enfant, spécialiste en case management, responsable de programme de protection de l’enfance, de coordinateur de protection de l’enfance, de coordinateur de la protection et du développement des enfants et adolescents… "
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Est-ce que Bioforce m’aide à trouver une mission lors de ma formation ?",
        "Réponse": "La mission qui suit la période de formation est à trouver par vos soins, avec l’appui de nos équipes pédagogiques qui, pendant la formation, vous orientent pour bâtir votre projet et vous préparent à rencontrer vos futurs employeurs : En savoir plus"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Si je suis recruté(e) par une organisation de solidarité, dois-je demander l’accord de Bioforce pour partir ?",
        "Réponse": "Pour être prise en compte dans l’obtention de votre diplôme, la mission qui se fait dans le cadre de la Période d’Application et d’Evaluation des Compétences doit avoir préalablement reçue l’accord de votre coordinateur de formation à l’issue d’un dialogue avec l’organisme concerné. Bioforce vérifie auprès de l’organisme son professionnalisme, le statut qu’il est à même de vous offrir, les conditions matérielles, le cadre de la mission et le travail précis qui vous sont proposés."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quel est mon statut durant la Période d’Application et d’Évaluation des Compétences ?",
        "Réponse": "Durant cette période, vous dépendez administrativement et statutairement de l’organisme (ONG, par exemple) qui vous recrute. Vous pourrez donc partir sous statut volontaire (à ne pas confondre avec bénévole), salarié, ou stagiaire (selon certaines conditions)."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je suis étranger et candidat à une formation métier certifiante : comment financer ma formation ?",
        "Réponse": "Bourses totales ou partielles, autres pistes de financement… De nombreuses pistes existent en fonction de votre statut (salarié, demandeur d’emploi…) : vous trouverez toutes les possibilités de prise en charge dont nous avons connaissance, ainsi que de nombreuses informations pratiques sur la page dédiée > Aller sur la page"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je suis étranger et candidat à une formation métier diplômante en France, comment puis-je me loger ?",
        "Réponse": "Si votre candidature à une formation métier diplômante de Bioforce est acceptée : pour un parcours profil initial : le Grand Lyon habitat, partenaire de Bioforce, vous proposera un logement pour le temps de votre formation. Attention : le logement proposé n’est pas mis à disposition à titre gratuit, le candidat admis doit payer un loyer. pour un parcours profil expérimenté : nous vous communiquerons une liste d’hébergements possibles, qu’il vous appartient ensuite de contacter directement."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je suis étranger et admis à une formation métier diplômante en France, comment faire ma demande de visa ?",
        "Réponse": "Pour la mission à l’international qui suivra votre période de formation au Centre de Formation Bioforce Europe, il faut vous rapprocher de votre organisme d’accueil (l’organisation humanitaire qui vous enverra en mission) pour les formalités de demande de visa."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je suis étranger et réside hors de l’Union Européenne, quel visa dois-je demander si je suis admis à Bioforce ?",
        "Réponse": "Chaque candidat ADMIS résident hors UE devra, pour entrer en formation, obtenir un visa Long Séjour Type D Etudiant. Aucun autre type de visa n’est valable pour l’entrée en formation. Peu importe le visa que vous utilisez, du moment qu’il couvre la durée totale de la formation. Une fois votre candidature acceptée, Bioforce pourra vous délivrer une lettre d’admissibilité pour prouver que vous devez vous rendre dans le pays d’Afrique où se déroule la formation ainsi que, si besoin, une lettre d’invitation. Pour votre mission à l’international, il faut vous rapprocher de votre organisme d’accueil pour les formalités de demande de visa."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je suis de nationalité étrangère, mais j’ai un titre de séjour ou de résidence en France, suis-je considéré comme résident de l’Union Européenne ou hors Union Européenne ?",
        "Réponse": "Si la mention « Autorise son titulaire à travailler » figure sur votre titre de séjour alors vous serez considéré comme résident français et vous pourrez suivre le processus de recrutement France."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quelles certifications professionnelles puis-je acquérir par la VAE, quels sont leurs niveaux ?",
        "Réponse": "A noter également : vous pouvez faire valider la certification complète, ou un (ou plusieurs) bloc(s) de compétences (4 par certification). Retrouvez plus d’informations sur la Validation des Acquis de l’Expérience ici"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Qu’est-ce que la VAE ?",
        "Réponse": "C’est une nouvelle voie d’accès à un diplôme ou à une certification professionnelle inscrite dans le Répertoire National des Compétences Professionnelles. La Validation des Acquis de l’Expérience (VAE) permet donc de faire reconnaître son expérience (professionnelle ou non) par l’obtention d’une certification professionnelle. Une certification de l’un ou l’autre des 4 blocs de compétences qui composent la certification est également possible. Vous pouvez cibler ainsi directement les compétences nécessaires à la réalisation de vos projets professionnels."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "A quoi sert la VAE ?",
        "Réponse": "La Validation des Acquis de l’Expérience, permet à toute personne quelque soit son âge, son niveau d’étude ou son statut, de demander l’obtention de tout ou partie d’une certification sur la base de son expérience professionnelle et personnelle. Ses activités peuvent être salariées, non salariées ou bénévoles. Cette expérience, en lien avec la certification visée, est validée par un jury."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Combien coûte une VAE à Bioforce ?",
        "Réponse": "Frais de candidature Etude de votre Dossier de Recevabilité (certification complète ou d’un bloc de compétences) : 200 € Frais de jury Etude de votre Dossier de Présentation des Acquis et passage en jury : Si vous souhaitez présenter la certification de 2 ou 3 blocs de compétences, il y aura 2 (ou 3) études de dossier de Recevabilité et 2 (ou 3) études de Dossier de Présentation des Acquis et passages en jury : en conséquence, 2 (ou 3) démarches distinctes seront nécessaires (Frais de candidature x 2 ou 3 + Frais de jury x 2 ou 3). Vous pouvez également être accompagné·e pendant votre travail de rédaction : découvrir l’accompagnement de notre partenaire Les 2 Rives. Le paiement des frais de candidature est possible par :"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment choisir ma VAE ?",
        "Réponse": "Le choix de la certification professionnelle ou du bloc de compétences se fait en fonction des postes que vous avez occupés lors de vos expériences professionnelles. Vous devez impérativement avoir une expérience certifiée d’au moins 1 an en relation avec la certification professionnelle ou le bloc de compétences visés."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Est ce que tout le monde peut accéder à la VAE ?",
        "Réponse": "Pour avoir accès à la Validation des Acquis de l’Expérience, il faut avoir exercé le métier ou la compétence que vous souhaitez valider par une certification professionnelle (complète pour le métier, par bloc de compétence pour une compétence particulière) pendant au moins 1 an."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Y-a-t il une différence entre une certification professionnelle obtenue par la formation et celle obtenue par la VAE ?",
        "Réponse": "Aucune différence, il s’agit de la même certification professionnelle qu’elle soit obtenue par la voie de la formation ou par la voie de la Validation des Acquis de l’Expérience."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Peut-on faire plusieurs VAE ?",
        "Réponse": "Vous pouvez sur une même année déposer trois demandes de VAE. Ce critère a été établi par la loi de modernisation sociale concernant la VAE de 2002."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Par quel organisme financeur peut-être prise en charge la VAE ?",
        "Réponse": "Toutes les informations sur France VAE : www.vae.gouv.fr/ "
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Mon employeur peut-il refuser une demande de VAE ?",
        "Réponse": "A la suite de modifications apportées par la Loi Travail, il n’y a plus de conditions minimales d’ancienneté pour les personnes qui sont ou ont été titulaires de CDD, et les conditions de rémunération sont alignées sur celles du salarié titulaire CDI. En savoir plus : www.vae.gouv.fr/"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment puis-je, après une validation partielle, obtenir la totalité de la certification professionnelle ?",
        "Réponse": "Suite aux modifications apportées par la Loi Travail, les champs de compétences professionnels validés le sont définitivement (auparavant, ils l’étaient pour une durée de 5 ans)"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Qui valide et qui donne la certification professionnelle ?",
        "Réponse": "Une fois votre dossier de présentation des acquis validé par Bioforce, vous êtes invité à le présenter devant un jury constitué de : Le jury évalue votre expérience et vos compétences au regard du référentiel d’emploi (ensemble des compétences requises pour un métier) et décide de l’attribution ou non de la certification visée."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quels sont les critères d’admissibilité à la VAE ?",
        "Réponse": " Au moins un an d’activité professionnelle exercée de façon continue ou non, en rapport direct avec la certification visée. Sont prises en compte dans une demande de VAE l’ensemble des activités professionnelles salariées et non salariées (tel que le bénévolat, volontariat, stage pratique) pratiquées en France ou à l’étranger."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Qui sont les employeurs acceptables dans le cadre des certifications professionnelles Bioforce ?",
        "Réponse": "Tout type d’organisation locale, nationale ou internationale ayant une action à caractère humanitaire ou de solidarité. Les employeurs peuvent ainsi être par exemple des Organisations Non Gouvernementales (ONG), une institution internationale (ONU, CICR…) ou une association à but non lucratif."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quels documents personnels devrai-je fournir pour faire une VAE ?",
        "Réponse": "Le dossier de recevabilité est à envoyer par email à ataiar@bioforce.org Il comprend : Formulaire de demande de recevabilité (Cerfa n° 12818*02) et note explicative (les deux documents PDF sont téléchargeables) Carte d’identité, passeport ou carte de séjour en cours de validité Attestation de formation aux premiers secours (BNS, AFPS, PSC1) Diplômes Attestations de formation, stage, bénévolat, volontariat (si l’association n’existe plus, toute pièce justifiant de votre activité) Certificats de travail ou bulletins de salaire (de début et de fin) pour les activités salariées Déclaration fiscale 2035 et son annexe ou déclaration 2342 + la déclaration URSSAF pour les activités non salariées Preuve du paiement des frais de candidature Tout le détail est sur la page Validation des Acquis de l’Expérience"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "J’ai été bénévole mais ne peut le justifier. Sans justificatif comment prouver mon expérience ?",
        "Réponse": "Si, pour une raison ou une autre, vous ne pouvez plus avoir accès aux preuves administratives parce que celles-ci ont été détruites ou parce que l’association concernée n’existe plus, tous documents, toutes preuves ou tous témoignages prouvant vos dires seront étudiés au cas par cas."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "La VAE est elle ouverte à toutes les nationalités ?",
        "Réponse": "Oui, toutes les nationalités peuvent avoir accès à la VAE pour les certifications professionnelles Bioforce, à condition de maîtriser le français. Toutes les certifications Bioforce sont en effet seulement accessibles uniquement en langue française."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Pour un candidat étranger, comment est prise en compte l’expérience internationale ?",
        "Réponse": "Pour un candidat étranger (non français), les mêmes critères sont applicables en fonction de la certification professionnelle visée (nombre de mois d’expérience, pays d’exercice du métier, secteur etc ..)."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Mon activité (professionnelle ou non) était à mi-temps. Sera-t-elle prise en compte ?",
        "Réponse": "Vous pouvez tout à fait accéder à une validation des acquis de l’expérience en ayant travaillé uniquement à temps partiel. Cependant, votre expérience sera évaluée dans son ensemble : avoir pratiqué le métier uniquement pendant une courte période de temps partiel peut vous nuire lors du passage devant le jury si celui-ci estime que vous n’avez pas pu mettre vos compétences au travail suffisamment longtemps."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment est constitué le dossier « présentation des acquis de l’expérience » ?",
        "Réponse": "Le dossier « Présentation des acquis de l’expérience » est une rédaction de 25 à 50 pages (selon la certification professionnelle visée) sur votre expérience selon une trame fournie. Le dossier permet de décrire et d’analyser les activités et les compétences acquises lors de vos expériences professionnelles en lien avec le diplôme (certification professionnelle) que vous souhaitez obtenir."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "J'ai postulé en ligne pour une VAE : quelle est la prochaine étape ?",
        "Réponse": "Lorsque vous avez complété le formulaire de candidature en ligne pour une Validation des Acquis de l’Expérience, vous recevrez un email (pensez à vérifier votre dossier « spams ») qui vous permettra d’accéder à votre Espace Candidat : vous pourrez y finaliser votre candidature, en suivre l’avancée, et régler les frais de candidature. Paiement en ligne, virement… toutes les informations nécessaires à votre règlement vous seront données en complétant votre dossier (bouton rouge « Complétez votre dossier » en haut à droite de votre dossier de candidature). Découvrir les étapes suivantes"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Combien de temps dure la soutenance face aux membres de jury ?",
        "Réponse": "Il faut compter 40 minutes en face à face avec les membres de jury."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment se déroule la soutenance face au jury ?",
        "Réponse": "Le jour de la soutenance : – Les jurés se présentent tour à tour (5min) – Le candidat se présente (5 à 10 min) : cette présentation est une introduction durant laquelle le candidat peut rappeler ses motivations, expliquer ses choix de projets présentés, etc.. – Echanges entre jury et candidat (entre 40 et 45 min) – Conclusion par le candidat (5 min) – Délibération du jury (15 à 20 min)"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quand ont lieu les jurys VAE ?",
        "Réponse": "Il y a deux jurys par an : mai et novembre de chaque année. Les dates exactes sont communiquées aux candidats."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment le jury évalue-t-il les acquis de l’expérience ?",
        "Réponse": "Le jury composé de membres extérieurs à Bioforce, professionnels de la solidarité internationale, étudie tout d’abord votre dossier rédigé. Le jury aura ainsi une idée à la lecture de ce document. Ensuite, lors de la soutenance de votre dossier devant les membres du jury, un certain nombre de questions vous seront posées sur votre expérience afin de mesurer votre degré de maîtrise de la profession."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Les membres du jury ont-ils connaissance du dossier final avant la soutenance ?",
        "Réponse": "Oui, les membres de jury prennent connaissance du dossier final, avant la soutenance. Ils ont lu et analysé le dossier de « présentation des acquis de l’expérience » en amont."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Qui sont les membres de jury ?",
        "Réponse": "Le jury est composé : du Président de Bioforce, du Directeur du Centre de Formation Bioforce Europe, et de deux professionnels externes du secteur de la solidarité internationale."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "La présence du candidat est-elle obligatoire pendant le jury ?",
        "Réponse": "Non la présence du candidat n’est pas obligatoire. Les jurys sont organisés à Paris et les candidats peuvent les soutenir en présentiel où à distance depuis leur pays d’origine."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Dans quel délai le candidat est-il informé de la date de jury ?",
        "Réponse": "Vous serez averti·e des dates de jurys trois mois avant la date prévue. Les jurys se déroulent en mai et novembre de chaque année."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment délibère le jury ?",
        "Réponse": "Suite à la prestation du candidat, les membres du jury décident d’octroyer ou non une compétence, plusieurs compétences ou l’intégralité des compétences. À partir du moment où tous les champs de compétences sont validés, la présidence de Bioforce décide d’octroyer le titre. Il est néanmoins possible pour les candidats de ne pas valider tous les CCP. La non validation de certains CCP non cœurs de métier sera laissée à la libre appréciation du Jury, et entrainera une validation partielle ou une non validation."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Le jury donne-t-il des notes pour chaque champ de compétences ?",
        "Réponse": "Non, les membres de la commission VAE, ne donnent pas de note pour chaque champ de compétence, ils décident de le valider ou pas."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quand les réponses du jury sont-elles données et par quel moyen ?",
        "Réponse": "Les réponses vous parviendront par email pour chaque étape du processus."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Le candidat peut-il apporter des documents supplémentaires au jury lors de sa soutenance ?",
        "Réponse": "Non, le candidat ne peut amener aucun document supplémentaire. L’ensemble des documents supports doit avoir déjà été inclus en annexe dans le dossier de présentation des acquis."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Le candidat peut-il se faire accompagner par une personne lors de la commission ?",
        "Réponse": "Non, la commission n’est pas ouverte au grand public. Seul le candidat est autorisé à venir soutenir son dossier."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Peut-on contester l’avis des membres de jury ?",
        "Réponse": "Il n’est pas possible de contester l’avis du jury, qui est seul décisionnaire. Il est néanmoins possible d’obtenir un compte-rendu détaillé sous forme d’un entretien après le passage au jury (en complément du procès-verbal). En cas de contestation maintenue, seule une démarche auprès du tribunal administratif peut être entamée."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Qui réceptionne le dossier de candidature ? Qui l’étudie et valide les critères ?",
        "Réponse": "Le dossier de candidature (dossier de recevabilité + justificatifs demandés) est réceptionné et étudié par une commission mensuelle, qui vérifiera que tous les critères demandés sont bien respectés."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Peut-on compléter les dossiers VAE en anglais ?",
        "Réponse": "Pour l’instant, les dossiers VAE Bioforce peuvent uniquement être complétés en français."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Combien de temps faut-il pour faire une VAE ?",
        "Réponse": "Pour une certification professionnelle complète, il faut en général compter de 3 à 9 mois pour effectuer une Validation des Acquis de l’Expérience de façon sereine : en effet le Dossier de Présentation des Acquis est un travail exigeant, qui implique une rédaction d’environ 25 à 50 pages, et nécessite de remonter le temps pour rechercher des informations sur votre parcours, ou encore pour lister et décrire dans le détail vos expériences en les mettant en lien avec les différents blocs de compétences qui composent le métier pour lequel vous souhaitez obtenir une certification. Pour la certification d’un bloc de compétences, il faut en général compter de 2 à 3 mois."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment se déroule un processus VAE ?",
        "Réponse": "Vous trouverez toutes les informations sur votre VAE à Bioforce (étapes, accompagnement possible, pièces à fournir, jury…) sur cette page : https://www.bioforce.org/learn/formations-humanitaires/vae/"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment se déroule l’accompagnement ? La présence physique du candidat lors des entretiens est-elle obligatoire ?",
        "Réponse": "L’accompagnement est facultatif. Il est cependant vivement conseillé et peut être financé. De nombreuses pistes de financement existent qu’il vous appartient d’explorer en fonction de votre statut (salarié, demandeur d’emploi…) : vous trouverez ici un document « Quelles pistes explorer pour mes recherches de financement ? » qui contient toutes les pistes de financement dont nous avons connaissance, ainsi que de nombreuses informations pratiques."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "L’accompagnement est-il obligatoire ? Quel est son coût ?",
        "Réponse": "L’accompagnement est facultatif. Il est cependant vivement conseillé et peut être financé. De nombreuses pistes de financement existent qu’il vous appartient d’explorer en fonction de votre statut (salarié, demandeur d’emploi…) : vous trouverez ici un document « Quelles pistes explorer pour mes recherches de financement ? » qui contient toutes les pistes de financement dont nous avons connaissance, ainsi que de nombreuses informations pratiques. "
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Un accompagnement à la carte est-il possible ?",
        "Réponse": "L’accompagnement proposé par notre partenaire, Les 2 Rives, est sur-mesure et à votre rythme : découvrez ici cet accompagnement"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Qui assure cet accompagnement ?",
        "Réponse": "Bioforce a choisi Les 2 Rives pour accompagner les professionnels de l’humanitaire dans leur démarche VAE. Découvrez ici cet accompagnement"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment postuler à un entretien individuel ?",
        "Réponse": "Nous vous invitons à remplir le formulaire en ligne de demande d’entretien. Lorsque vous avez complété ce formulaire de candidature en ligne pour un entretien individuel d’accompagnement avec un chargé d’orientation, vous recevrez un email (pensez à vérifier votre dossier « spams ») qui vous permettra d’accéder à votre Espace Candidat : vous pourrez y payer les frais d’accompagnement. Ensuite c’est très simple : une fois le règlement reçu, nous vous proposerons de choisir un créneau pour votre rendez-vous avec un chargé d’orientation (en présentiel ou à distance). Bon entretien !"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment connaître les formations compétences certifiantes proposées ?",
        "Réponse": "Vous pourrez y trouver toutes les informations nécessaires sur les dates, les lieux, les tarifs ainsi que sur les modalités d’inscription."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quelles sont les spécificités des formations courtes de Bioforce ?",
        "Réponse": "Toutes les formations de Bioforce sont construites en étroite collaboration avec les ONG à travers des analyses régulières de l’évolution des besoins du terrain humanitaire. Sur le plan pédagogique, elles allient théorie et pratique. La pédagogie repose sur des méthodes évolutives et innovantes : mise en situation pratique, formation en groupe restreint, études de cas partage d’expériences… Elles valorisent le savoir-être – esprit d’équipe et auto-évaluation – au même titre que le savoir-faire."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quels sont les parcours/profils des formateurs ?",
        "Réponse": "Les formateurs sont expérimentés et en lien constant avec le terrain, ils ont une solide expérience dans la thématique choisie. Il s’agit pour la plupart d’ancien humanitaires ou de personnes étant encore actuellement en poste dans des organismes de solidarité internationale. Certains consultants sont spécialisés sur une thématique et interviennent donc en tant qu’experts."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quel est le niveau atteint à la sortie d’une formation compétence certifiante, les sessions sont-elle diplômantes ?",
        "Réponse": "Bon à savoir. Vous pouvez aussi suivre, à votre rythme, plusieurs Formations compétences qui constituent chacune un module d’une Formation métier et obtenir ainsi la certification professionnelle de la Formation métier concernée."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quels justificatifs aurai-je à l’issue d'une formation compétence certifiante ?",
        "Réponse": "À l’issue d’une formation compétence certifiante, vous recevrez une attestation de fin de formation sous réserve de votre présence à la totalité de la session ainsi qu’une attestation de capacité sous réserve de l’obtention de la moyenne à l’examen. Pour obtenir l’attestation de fin de formation, vous devrez émarger une feuille de présence qui vaudra justificatif de votre participation ; une copie sera envoyée à l’organisme de prise en charge le cas échéant. Une copie pourra être remise au participant sur simple demande. Pour obtenir l’attestation de capacité, vous devrez obtenir la moyenne (10/20) au contrôle de connaissances organisé à la fin de chaque formation."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Puis-je combiner plusieurs formations compétences certifiantes pour obtenir une certification professionnelle Bioforce ?",
        "Réponse": "Tout à fait. Vous pouvez suivre, à votre rythme, plusieurs formations compétences certifiantes qui constituent chacune un module d’une formation métier et obtenir ainsi la certification professionnelle de la formation métier concernée."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Pourrai-je partir directement en mission humanitaire après une formation courte ?",
        "Réponse": "Si vous n’êtes jamais parti·e en mission humanitaire ou n’avez jamais travaillé au sein d’une ONG, suivre une formation courte (formation compétence) de Bioforce vous permet de : compléter votre parcours (expérience professionnelle, formations) en lui ajoutant une (ou plusieurs) compétence spécifique au secteur humanitaire, et venir appuyer votre motivation pour travailler dans la solidarité dans vos futures candidatures auprès d’organisations humanitaires."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment choisir sa formation compétence certifiante ?",
        "Réponse": "Un des éléments pour vous guider dans ce choix est de veiller à être en accord avec les prérequis de la formation (ils sont mentionnés sur la page web de la formation en question, rubrique « Profil cible »)."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quel niveau faut-il pour s’inscrire à une formation courte de Bioforce ?",
        "Réponse": "Les prérequis pour accéder à chaque formation compétence certifiante sont mentionnés sur la page web de la formation que vous souhaitez suivre (rubrique Profil cible). Bioforce propose des formations de niveau « basique » si vous souhaitez vous initier et acquérir les fondamentaux d’une compétence humanitaire ; et des formations d’un niveau un peu plus poussé si vous avez déjà des connaissances et compétences dans un domaine et souhaiter les approfondir ou en développer de nouvelles. Pour vous guider, nous indiquons sur la page de chaque formation les profils qui en tireront le maximum de bénéfices (rubrique Profil cible). Le permis B n’est pas obligatoire pour suivre une formation courte."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment postuler à une (ou plusieurs) formation(s) courte(s) ?",
        "Réponse": "Bon à savoir Vous pouvez suivre, à votre rythme, plusieurs formations compétences qui constituent chacune un module d’une formation métier et obtenir ainsi la certification professionnelle de la formation métier concernée."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "J'ai postulé en ligne pour une formation compétence certifiante : quelle est la prochaine étape ?",
        "Réponse": "Vous n’avez pas reçu cet email automatique ? Si vous ne le voyez pas dans votre boîte de réception, vérifiez dans vos spams. S’il n’est pas dans vos spams, contactez nous à infoeurope@bioforce.org pour les formations compétences au Moyen-Orient, en Europe ou en e-learning ou à infoafrique@bioforce.org pour les formations compétences en Afrique Vous avez reçu cet email automatique ? Vous n’avez plus rien à faire : nous vous contacterons par email dans un délai maximum de 15 jours. Cet email comprendra un bon de commande à nous retourner complété et signé afin que nos services puissent étudier votre candidature."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quand puis-je payer mon inscription ?",
        "Réponse": "Vous pourrez payer vos frais de formation dès que votre Espace Candidat aura été activé (après avoir rempli le formulaire d’inscription, vous recevrez un email qui vous permettre d’activer cet espace) : pour accéder aux informations concernant le paiement, il vous suffira de cliquer sur « Complétez votre dossier » (bouton rouge en haut à droite dans votre dossier de candidature)."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Par quels moyens puis-je payer mon inscription ?",
        "Réponse": "Pour les formations compétences en Europe, au Moyen-Orient et à distance : Pour les formations compétences en Afrique : NB : Pour faciliter le traçage des paiements des frais de sélection, nous vous recommandons de privilégier les moyens de paiement par transfert d’argent ou par espèce et chèque pour les personnes étant à Dakar.​"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je viens de l’étranger, comment Bioforce peut-il m’aider dans mes démarches de demande de visa ?",
        "Réponse": "Une lettre officielle pour appuyer votre demande de visa ne peut être éditée par Bioforce qu’une fois le paiement total de la formation reçu. Un email pourra être envoyé à l’Ambassade gérant cette demande de visa si le participant fournit le contact qui suit son dossier à l’Ambassade. Si vous devez effectuer une demande de visa sachez que ces démarches peuvent être longues : comptez entre 5 et 6 semaines. Sachez qu’en plus d’une lettre d’appui de Bioforce, les documents suivants sont généralement demandés par les Ambassades : Bioforce ne peut en aucun cas aider à l’organisation logistique des participants, ils doivent réaliser ces démarches par eux-mêmes. Attention : en cas de refus de visa, les conditions d’annulation s’appliquent. Merci de vous reporter à cette question. Pour les formations en Afrique Peu importe le visa que vous utilisez, du moment qu’il couvre la durée totale de la formation. Une fois votre candidature acceptée, Bioforce pourra vous délivrer une lettre d’admissibilité pour prouver que vous devez vous rendre dans le pays d’Afrique où se déroule la formation ainsi que, si besoin, une lettre d’invitation."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quelles sont les modalités d’annulation et de remboursement ?",
        "Réponse": "Pour connaitre les modalités d’annulation ou de remboursement, vous pouvez consulter les conditions générales de vente de nos différents types de formation Ces conditions générales de vente vous sont soumises pour acceptation au cours de votre processus de candidature (au sein de votre Espace Candidat, après avoir cliqué sur le bouton rouge « Complétez votre dossier » en haut à droite de votre dossier de candidature)."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Y a-t-il des tarifs différents (selon le type de prise en charge ou le statut du participant) ?",
        "Réponse": "Cependant, de nombreuses pistes de financement existent qu’il vous appartient d’explorer en fonction de votre statut (salarié, demandeur d’emploi…) : vous trouverez ici un document « Quelles pistes explorer pour mes recherches de financement ? » qui contient toutes les pistes de financement dont nous avons connaissance, ainsi que de nombreuses informations pratiques."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je suis demandeur d’emploi, une formation peut-elle être financée par France Travail ou un autre organisme ?",
        "Réponse": "De nombreuses pistes existent en fonction de votre statut (salarié, demandeur d’emploi…) : vous trouverez toutes les possibilités de prise en charge dont nous avons connaissance, ainsi que de nombreuses informations pratiques sur la page dédiée > Aller sur la page"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je suis salarié, une formation compétence courte peut-elle être financée par mon entreprise / association ou par un autre organisme ?",
        "Réponse": "De nombreuses pistes existent en fonction de votre statut (salarié, demandeur d’emploi…) : vous trouverez toutes les possibilités de prise en charge dont nous avons connaissance, ainsi que de nombreuses informations pratiques sur la page dédiée > Aller sur la page"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Les formations de Bioforce sont-elles éligibles au titre du CPF de transition professionnelle ?",
        "Réponse": "A l’heure actuelle, les formations compétences individuelles ne sont pas encore éligibles au dispositif CPF. En revanche, les formations compétences composant une formation métier, sont elles, éligibles au CPF. De nombreuses pistes de financement existent qu’il vous appartient d’explorer en fonction de votre statut (salarié, demandeur d’emploi…) : vous trouverez ici un document « Quelles pistes explorer pour mes recherches de financement ? » qui contient toutes les pistes de financement dont nous avons connaissance, ainsi que de nombreuses informations pratiques."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment fonctionne le CPF de transition professionnelle (anciennement CIF) ?",
        "Réponse": "Vous pouvez faire une demande de CPF de transition professionnelle auprès de l’organisme auquel est rattaché votre employeur (CPIR (commissions paritaires interprofessionnelles régionale), PROMOFAF…) au moins 4 mois avant le début de la formation. Si cette demande est acceptée, l’organisme prendra alors en charge une partie du coût de la formation, ainsi que votre rémunération pendant la durée de la formation. Renseignements sur Service Public"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Qu’est-ce qu’une « Attestation de prise en charge » ?",
        "Réponse": "Pour rendre définitive votre inscription, il vous est demandé de régler les frais de formation. Mais nous ne vous demandons pas d’avancer les frais de formation si vous bénéficiez d’un accord de prise en charge de votre formation (en France : Pôle Emploi, plan de formation, etc. – en Afrique : employeur). Dans ce cas, nous vous demandons de fournir un document qui atteste de cette prise en charge. Si l’organisme qui prend en charge vos frais de formation vous a déjà fourni une trace écrite d’un accord de prise en charge, vous pouvez transmettre ce document dans votre Espace Candidat (« Liste des documents à fournir »). Si vous n’avez pas de trace écrite de cette prise en charge, vous pouvez télécharger le bon de commande de la formation que vous souhaitez suivre dans le menu Infos de votre Espace Candidat, le faire compléter et nous le retourner signé, avec le cachet de l’organisme et la signature de la personne en charge de votre dossier au sein de l’organisme. Pour nous le retourner, téléchargez-le dans la rubrique « Liste des documents à fournir » de votre Espace Candidat."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Dans le cadre d’une prise en charge, est-il possible de recevoir une convention de la part de Bioforce ?",
        "Réponse": "Pour les formations compétences en Afrique Il n’existe pas encore de convention. En revanche, une lettre d’invitation est établie et transmise au candidat pour servir et valoir ce que de droit."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Puis-je recevoir un devis nominatif pour une formation courte ?",
        "Réponse": "Il n’est donc pas possible de vous fournir un devis nominatif avant d’avoir reçu votre candidature. Si vous avez besoin de fournir à un organisme financeur, avant même de postuler, un document présentant la formation et son coût, vous pouvez télécharger sur la page web de chaque formation compétence sa fiche descriptive complète (dates, programme, coût…)."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment est organisée une formation compétence (horaires, déjeuners, équipements, etc.) ?",
        "Réponse": "Les candidats sélectionnés recevront un mail qui contiendra tous les détails concernant le lieu de la formation, l’itinéraire d’accès, les horaires, l’équipement, les modalités de restauration…"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quels sont les horaires ?",
        "Réponse": "Pour les formations se déroulant en Afrique, les horaires de la formation sont de 8h30 à 17h30. Le premier jour de la formation, les participants sont convoqués à 8h au lieu de la formation pour l’accueil."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quel est le nombre de participants par session de formation compétence certifiante ?",
        "Réponse": "En général, 22 participants maximum sont acceptés par session de formation Si le nombre d’inscrits est insuffisant, Bioforce se réserve le droit d’annuler la session (dans ce cas, les personnes inscrites seront remboursées intégralement)."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Dois-je apporter mon propre matériel pour suivre une formation compétence certifiante ?",
        "Réponse": "Pour les formations compétences certifiantes en Afrique Lorsque cela est nécessaire, nous demandons, aux participants d’apporter du matériel spécifique tel que leur ordinateur portable. Cette information sera précisée dans le mail de convocation envoyé à tous les participants. Le matériel pédagogique comme les blocs notes, les stylos… seront mis à disposition pour le bon déroulement de la session de formation."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Les supports de cours me sont ils communiqués ?",
        "Réponse": "Dans tous les cas une clé USB vous sera remise à l’issue de la formation, regroupant tous les supports de cours, des documents annexes, des informations sur Bioforce et sur le type de prestation que l’école propose au grand public, le profil des participants et éventuellement les coordonnées du formateur."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Je souhaite recevoir l’attestation et la feuille de présence de la formation compétence certifiante que j’ai suivie : comment procéder ?",
        "Réponse": "Dès la fin d’une session de formation, une attestation de fin de formation vous sera remise. Vous pouvez demander à ce qu’une copie de la feuille de présence que vous aurez signée tout au long de votre présence le soit aussi."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment venir jusqu'au lieu de formation ?",
        "Réponse": "L’itinéraire jusqu’au lieu de formation est communiqué au moment de l’envoi de la convocation."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Où déjeuner pendant les sessions de formations compétences certifiantes ?",
        "Réponse": "Pour les formations se déroulant en Europe, les adresses pour se restaurer à proximité sont communiquées dans la convocation que nous vous adressons au moment de la confirmation de votre inscription. Pour les formations se déroulant au centre Afrique (Dakar, Sénégal), le déjeuner est offert par Bioforce et organisé dans le cadre de la formation. (Attention, ce n’est pas le cas pour les formations compétences certifiantes qui constituent une formation métier diplômante et lors desquelles vous êtes mélangés aux participants des formations métiers.)"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment se loger pendant une formation compétence certifiante ?",
        "Réponse": "– Pour les formations courtes au centre Bioforce Afrique (Dakar, Sénégal) : les tarifs d’hébergement à Dakar varient entre 22.000 FCFA et 75.000 FCFA par nuitée. – Pour les formations courtes en Europe : les tarifs d’hébergement (Lyon-Vénissieux, Paris…) varient entre 35 et 90 euros par nuitée, en fonction des prestations fournies. Ces prix évoluent fortement durant la saison touristique en France. Dans tous les cas, plus vous réservez en avance, plus vous aurez de chance de bénéficier d’un tarif avantageux. Vous pouvez également utiliser des moteurs de recherche tels que Booking.com, dans lesquels la majorité des hôtels sont répertoriés."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Qu’est-ce qu’une formation Bioforce en e-learning ?",
        "Réponse": "La formation alterne des temps de travail individuel (vous travaillez à votre rythme) et des activités de groupe."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Qu’est-ce que BioMoodle ?",
        "Réponse": "BioMoodle est une plateforme d’e-learning sur laquelle vous suivrez les cours. Vous y accéderez depuis un lien internet qui vous sera envoyé par mail la veille de la formation."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quelle est la différence entre une formation Bioforce en e-learning et une formation en présentiel ?",
        "Réponse": "Une formation en e-learning a :"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "De quoi ai-je besoin pour suivre la formation en e-learning ?",
        "Réponse": "C’est tout !"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quel sera mon emploi du temps en formation e-learning ?",
        "Réponse": "La formation e-learning est répartie entre 4 et 5 semaines. Le planning vous est communiqué dès l’entrée sur la plateforme BioMoodle. Les premiers jours sont consacrés à des activités vous permettant de vous familiariser avec BioMoodle et de faire connaissance avec les apprenants et le formateur. À partir de J+4, le début des cours est lancé par le formateur"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Que sont les \"temps synchrones\" et \"asynchrones\" ?",
        "Réponse": "Les temps « synchrones » sont ceux où tous les apprenants sont connectés en même temps. Les dates de ces rendez-vous vous sont communiquées dès le premier jour de formation. Ils concernent les « classes virtuelles » et l’examen final. Les temps « asynchrones » correspondent à toutes les autres activités qui ne nécessitent pas d’être connectés à une heure précise."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Vais-je pouvoir interagir avec d’autres participants ?",
        "Réponse": "Oui, via les forums de BioMoodle. De plus, certains travaux sont collectifs. Nous encourageons les participants à échanger leurs coordonnées et à choisir ensemble leur manière préférée de travailler en groupe."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Comment sont réparties les heures de formation ?",
        "Réponse": "Les 4 semaines de formation représentent un total de 35 heures de travail, qui alternent entre auto-formation (vous travaillez à votre rythme), regroupements synchrones et exercices à rendre."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Quels certificats sont délivrés à l’issue d’une formation en e-learning ?",
        "Réponse": "L’attestation de présence valide la participation effective d’un apprenant, soit la réalisation de 80% des activités d’apprentissage. L’attestation de capacité est obtenue par une note supérieure à 10/20 à l’examen final et par la réalisation de 80% des activités d’apprentissage."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "What diploma courses are offered by Bioforce?",
        "Réponse": "At your own pace. You can also choose one or several specific modules among these diploma courses."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Can I get the \"Humanitarian programme manager\" diploma at my own pace?",
        "Réponse": "Yes! The “Humanitarian Programme Manager” diploma course consists of 6 open training courses, followed by a 6-month workbased learning in the field with an NGO. You can now get this diploma at your own pace by attending all the open training courses that it is made up of, and the 6-month workbased learning, spread out over up to 4,5 years."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "What are the admission requirements for the diploma courses in English?",
        "Réponse": "Discover the prerequisites for each training on the training’s webpage: Please note that these prerequisites provide a base for any validation of the application form. The final decision lies with the Coordinators of the training programme."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "What is the application and selection process for these diploma courses?",
        "Réponse": "2. We will contact you by email to inform you about the next steps. Further information on the application process for each training on the training’s webpage:"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Is there an application deadline?",
        "Réponse": "Pre-registration applications are carried on a permanent basis. As the number of participants is limited, you are advised to apply as soon as possible. However please note that if you need to apply for a visa, it is more than advised to apply for the training at least 6 weeks prior to the training. For the MSc in Humanitarian Programme Management the registration close the 1st july of the year."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "I have applied online for a diploma course in Africa: what is the next step?",
        "Réponse": "Got the automatic email? As mentioned in the training brochure, your application will be examined by the Bioforce staff upon receipt of the FCFA 20.000 administration fees. Payment is possible by: Your payment must be received within 1 month: otherwise, your online application would have to be cancelled. We will acknowledge receipt of your payment via email within 15 days and we will contact you by email to inform you whether your application has been selected within 2 months. Please note that our team can suggest to you another diploma course instead: no need for you to worry or to apply for several diploma courses."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "I have applied online for a diploma course in Europe: what is the next step?",
        "Réponse": "Got the automatic email? As mentioned in the training brochure, your application will be examined by the Bioforce staff upon receipt of the 60€ administration fees. Payment is possible by: Your payment must be received within 1 month: otherwise, your online application would have to be cancelled. We will acknowledge receipt of your payment via email within 15 days and we will contact you by email to inform you whether your application has been selected within 2 months. Please note that our team can suggest to you another diploma course instead: no need for you to worry or to apply for several diploma courses."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "What is the cancellation and refund policy?",
        "Réponse": "Period of withdrawal Upon receipt of the signed quote with the mentioned date of signature, you have 10 days to cancel your participation. You have to inform Bioforce by registered mail. After this withdrawal period, the following charges will be payable depending on when you will inform us : • 10% of the course fees if you inform us at least 60 working days prior to the training start • 50% of the course fees if you inform us between 59 working days to 22 working days prior to the training start • 100% of the course fees if you inform us 21 working days or less prior to the training start Cancellation and refund policy will not apply in case of “force majeure” (death of a close relative, participant hospitalization, hurricane, and earthquake). Please note that if you have to cancel for failed visa request, our normal cancellation and refund policy will apply."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Will I receive a certificate at the end of the diploma courses?",
        "Réponse": "For the 18-month MSc in Humanitarian Programme Management: a « Master of Science in Humanitarian Programme Management » awarded by Bioforce and Grenoble Ecole de Management, accredited by the Conférence des Grandes Écoles."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Will I receive the training contents after the training?",
        "Réponse": "At the end of each week, training contents will be uploaded on Bioforce learning platform. At the end of the training, you will receive a Flash drive including the training contents used and all participants’ e-mail contact details."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Are diploma courses available as distant learning trainings?",
        "Réponse": "Not yet. Training courses take place for the moment in Bioforce’s premises."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "What is the application and selection process for open training courses?",
        "Réponse": "2. Once you’ve completed and sent it, we will contact you by email to inform you about the next steps."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Is there an application deadline for open training courses?",
        "Réponse": "Pre-registration applications are carried on a permanent basis. As the number of participants is limited, you are advised to apply as soon as possible. However please note that registration process closes two weeks prior to the start of the training and please also note that if you need to apply for a visa, it is more than advised to apply for the training at least 4 weeks prior to the training."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "I have applied online for an open training course: what is the next step?",
        "Réponse": "Got the automatic email? Great. You are done for now: within 15 days, we will contact you by email to inform you about the next steps."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Will I receive the training contents after the open course training?",
        "Réponse": "At the end of the training, you will receive a flash drive including the training contents that have been used and other participants’ contact details (e-mail) ."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "What is the cancellation and refund policy for open training courses?",
        "Réponse": "Period of withdrawal Upon receipt of the signed quote with the mentioned date of signature, you have 10 days to cancel your participation. You have to inform Bioforce by registered mail. After this withdrawal period, the following charges will be payable depending on when you will inform us: • 10% of the course fees if you inform us at least 60 working days prior to the training start • 50% of the course fees if you inform us between 59 working days to 22 working days prior to the training start • 100% of the course fees if you inform us 21 working days or less prior to the training start Cancellation and refund policy will not apply in case of “force majeure” (death of a close relative, participant hospitalization, hurricane, and earthquake). Please note that if you have to cancel for failed visa request, our normal cancellation and refund policy will apply."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Are open training courses available as distance learning courses?",
        "Réponse": "Some of our training courses are available as distant training courses."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Can I combine several open training courses in order to get a diploma?",
        "Réponse": "Yes! The “Humanitarian Programme Manager” diploma course consists of 6 open training courses, followed by a 6-month workbased learning in the field with an NGO. You can hone your skills further and get this diploma at your own pace by attending all the open training courses that it is made up of, and the 6-month workbased learning, spread out over up to 4,5 years."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Can I request a price quote for the training I'm interested in?",
        "Réponse": "For the longer Master of Science with Grenoble Ecole de Management or for short open training courses, we are sorry but we cannot issue individual price quotes until your application has been received and accepted. Therefore, in order to get a training contract, the first step is for you to apply. Should you need an official document mentioning the cost of the training before you even apply, please feel free to download the course brochure on our website (training programme, dates, cost…)."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "What should I do to secure my place in the chosen training?",
        "Réponse": "Once your application is accepted, you will receive some documents: to secure your place, you must send us the full training fees along with these signed documents"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "I need to apply for a visa, how can Bioforce help me ?",
        "Réponse": "Please check you allow enough time to process the visa application. It is also advised you book your flight ticket and your accommodation place and take out insurance policy before applying for a visa"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "What do the training fees include?",
        "Réponse": "The cost of our trainings covers training facilitation. It does not include accommodation, meals, transportation or sundry expenses."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Does Bioforce provide financial support?",
        "Réponse": "For EU residents: For non-EU residents: Please note that this is an indication of the opportunities we are aware of. It is up to you to contact the organisations you want to request funding from. If you find out about a new opportunity, please let us know so that we can spread the word to future candidates!"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "How do I find accommodation?",
        "Réponse": "To help you find accommodation and once your application is accepted, we will give you a list of places where you can book a room either in Lyon city center, or near Bioforce in Venissieux. You can also visit websites such as Booking. We advise you start house hunting as soon as possible as Lyon is a very busy city!"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "How do I get to Bioforce (in Lyon-Vénissieux, France)?",
        "Réponse": "By CAR"
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "Should I bring my own equipment?",
        "Réponse": "You need to bring your own material (sheets of paper, pencil…) for Bioforce training courses. Please note that laptops are usually not accepted in training sessions except for some modules and practical cases. Bioforce will inform you, when laptops are necessary."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "I have applied online for Recognition of Prior Learning: what is the next step?",
        "Réponse": "Got the automatic email? Great. You are done for now: within 10 days, we will send you a complete application file by email, for you to fill in and send back, and will inform you about payment terms."
    },
    {
        "Catégorie": "learn",
        "Titre": "Mon profil",
        "Question": "I have applied online for an individual career guidance interview: what is the next step?",
        "Réponse": "Got the automatic email? Great. You are done for now: within 10 days, we will contact you by email to schedule an appointment with one of our career guidance counsellors, and will inform you about payment terms."
    }
]